const Strike = () => {
  return (
    <>
      <header id="header"></header>
      <main id="main4">
        <h1>Что может сделать этот день незабываемым?</h1>
        <p>
          1. Цветочки с утра - это, наверное, здорово! <br />
          (очень хочется, но не надо тратиться сильно, у нас два кота)
        </p>
        <p>2. Сливочно-карамельная матча - лучший напиток для пробуждения</p>
        <p>
          3. Забота, внимание, поддержка - важны каждый день, а в этот особенно!
        </p>
        <p>4. Вкусно покушать надо обязательно успеть</p>
        <p>
          5. Подарок не так важен, ты и так многое сейчас делаешь для меня,
          <br />
          если хочешь что-то подарить - я буду рада всему, <br />в конце концов
          ты знаешь, что для меня не будет лишним
        </p>
        <p>6. Комплименты - лучшее дополнение!</p>
      </main>
      <footer id="footer"></footer>
    </>
  );
};

export default Strike;
